[
{
    "type": "header",
    "version": "4.9.7",
    "comment": "Export to JSON plugin for PHPMyAdmin"
},
{
    "type": "database",
    "name": "db624755550"
},
{
    "type": "table",
    "name": "message",
    "database": "db624755550",
    "data": 
[
{
    "id": "5",
    "name": "Florence",
    "content": "Nous avons passé un week end entre amis (17 personnes, 2 enfants et un chien!) dans le gîte Brinchette fin janvier 2016. C'était parfait! Les infrastructures sont telles que montrées sur les photos. Il y a tout ce qu'il faut pour passer un très bon moment en famille ou entre amis. Je vous recommande chaudement cette adresse! Nous y retournerons sûrement!",
    "date": "2016-01-25 11:48:29",
    "place": "Belgique",
    "activated": "1",
    "response_id": "7",
    "lodgeName": "Brinchette",
    "rating": "4"
},
{
    "id": "6",
    "name": "Melki",
    "content": "Bonjour, \r\nNous avons loué le gîte Brinchette, Excellente ,aucune mauvaise surprise. Propriétaires super sympas, serviables et disponibles. \r\nNous reviendrons. 10\/10",
    "date": "2016-04-07 11:51:56",
    "place": "France",
    "activated": "1",
    "response_id": null,
    "lodgeName": "Brinchette",
    "rating": "4"
},
{
    "id": "7",
    "name": "Stéphanie",
    "content": "Encore merci à vous, nous avons passé un séjour inoubliable entre amis dans votre gîte.",
    "date": "2016-05-28 08:06:28",
    "place": "France",
    "activated": "1",
    "response_id": null,
    "lodgeName": "Manola",
    "rating": "4"
},
{
    "id": "8",
    "name": "Nicole&Jacques",
    "content": "Notre second séjour chez vous, a été aussi réussi que le premier. Alors, à la demande générale de nos enfants, nous souhaitons réserver pour l'année prochaine à la même époque. Sincères salutations",
    "date": "2016-06-06 09:16:06",
    "place": "France",
    "activated": "1",
    "response_id": null,
    "lodgeName": "Brinchette",
    "rating": "4"
},
{
    "id": "9",
    "name": "Oualid",
    "content": "Un endroit très beau par ses paysages, son calme. La maison est chaleureuse, confortable et très bien équipé, on se sent comme à la maison. Quant aux propriétaires accueillants, gentils et généreux. Idéal pour la famille, mes enfants se sont amusés comme des fous, vraiment à refaire. Un grand merci à Jonas qui a été à notre écoute tout long du séjour et pour sa gentillesse, un grand merci à sa maman Martine pour sa gentillesse, nous avons apprécié le cadeau. Je conseille vraiment votre gîte à tout le monde, vous à l'image de votre région très accueillant. Nous reviendrons.",
    "date": "2016-06-19 16:42:52",
    "place": "France",
    "activated": "1",
    "response_id": "8",
    "lodgeName": "Manola",
    "rating": "4"
},
{
    "id": "10",
    "name": "BONNIALY",
    "content": "Nous avons passé un séjour inoubliable dans votre gite. L'expérience a été très réussie et tout le monde s'est bien amusé. Un véritable succès !\r\nLes explications avant et pendant la location ont juste été parfaites. Dès l'accueil téléphonique et sur place nous avons ressenti un climat de confiance qui met tout de suite à l'aise. Une organisation à ne pas changer et a faire évoluer comme vous savez le faire.\r\nLe gite quant à lui est très bien équipé et on peut vraiment constater les efforts des propriétaires pour son entretien et le confort des occupants de tout ages.\r\nFélicitation pour votre gite que je recommande à tout le monde pour un excellent moment à passer en groupe.\r\nA bientôt !",
    "date": "2016-06-20 11:54:38",
    "place": "France",
    "activated": "1",
    "response_id": null,
    "lodgeName": "Brinchette",
    "rating": "4"
},
{
    "id": "12",
    "name": "Christine",
    "content": "Gîte très bien équipé pour toutes les générations. Vaste salle de vie très appréciable. Beaucoup d'occupations sur place même en cas de mauvais temps. Accueil chaleureux et disponibilité des propriétaires à souligner. Accompagnement remarquable du client de la réservation jusqu'après le séjour. Gîte à recommander.",
    "date": "2016-06-26 21:30:07",
    "place": "France",
    "activated": "1",
    "response_id": null,
    "lodgeName": "Manola",
    "rating": "4"
},
{
    "id": "13",
    "name": "melki",
    "content": "Bonjour, Nous avons loué le gîte Manola,  nous avons passé un séjour Excellent . Nous reviendron une troisième fois sans hesitation. 10\/10",
    "date": "2016-06-28 00:05:04",
    "place": "France",
    "activated": "1",
    "response_id": null,
    "lodgeName": "Manola",
    "rating": "4"
},
{
    "id": "14",
    "name": "dewes\/Guillemeau",
    "content": "Nous avions réservé  depuis pratiquement 1 an je vous laisse imaginer l impatience d arriver au gîte Brinchette. Le bonheur à notre installation tout est fait pour le grand groupe que nous formions, 10 enfants dont 1 bébé, 1 mamie et les chiens. La maison est parfaitement adaptée avec sa piscine et son jaccuzi pas d inquiétude avec le temps. Le village est très agréable aussi et il y a un médecin de campagne comme on en trouve plus en ville le top. Le responsable du gîte Jonas est très sympathique et serviable.",
    "date": "2016-07-25 09:08:25",
    "place": "France",
    "activated": "1",
    "response_id": null,
    "lodgeName": "Brinchette",
    "rating": "4"
},
{
    "id": "15",
    "name": "Laetitia",
    "content": "Nous avons passés une très bonne semaine dans le gîte avec des amis.\r\nLa maison demande quand même un petit coup de peinture et un peu d entretien extérieur sur la maison, le jardin est très agréable.\r\nEndroit au calme et bien équipé.\r\nNous reviendront",
    "date": "2016-07-25 10:15:09",
    "place": "Hollande",
    "activated": "1",
    "response_id": null,
    "lodgeName": "Lauberoye",
    "rating": "3"
},
{
    "id": "16",
    "name": "Thomas",
    "content": "13 adultes. 7 enfants dont deux tout petits. Pas une seconde nous ne nous sommes ennuyés ! La maison est parfaite pour les loisirs: piscine, salle de jeux....Le Jardin est super. Tranquillité pour les enfants: pas de voiture à l'horizon !! Nous recommandons. Jonas, l'un des propriétaires, est super serviable ! Merci !",
    "date": "2016-08-08 21:17:27",
    "place": "France",
    "activated": "1",
    "response_id": null,
    "lodgeName": "Lauberoye",
    "rating": "4"
},
{
    "id": "17",
    "name": "DELECROIX",
    "content": "gite réservé pour fêter mon départ en retraite. 15 personnes de 14 à 82 ans qui se sont amusées comme des gosses. Endroit idéal pour les réunions familiales où chacun trouve de quoi se divertir que ce soit à l'intérieur ou à l'extérieur. Je recommande vivement cette location.",
    "date": "2016-08-21 11:18:23",
    "place": "France",
    "activated": "1",
    "response_id": null,
    "lodgeName": "Brinchette",
    "rating": "4"
},
{
    "id": "18",
    "name": "MOHAMED & MYRIAM",
    "content": "C’est avec plaisir que nous sommes revenus cette année dans cette magnifique maison .\r\nNous avons été chaleureusement accueillis par des propriétaires très attentionnés . \r\nLe gite est splendide, très bien équipée et fonctionnelle.\r\n La maison est reposante. Quel bonheur de voir nos enfants s éclater dans la piscine et de pouvoir se délasser dans le jacuzzi. \r\nNous espérons pouvoir revenir très prochainement !",
    "date": "2016-09-03 18:57:42",
    "place": "France",
    "activated": "1",
    "response_id": null,
    "lodgeName": "Brinchette",
    "rating": "4"
},
{
    "id": "20",
    "name": "Radoinne",
    "content": "Très bon séjour rien à dire je le conseille vivement",
    "date": "2016-09-14 16:58:28",
    "place": "France",
    "activated": "1",
    "response_id": null,
    "lodgeName": "Manola",
    "rating": "4"
},
{
    "id": "21",
    "name": "Abdelmajid HAMMADA",
    "content": "Nous sommes tombés sous le charme de cet endroit magnifique et reposant dès la première fois qui remonte maintenant à 8 ans et depuis dès qu' on a l'occasion d'y aller on la rate pas et comme toujours le gite est  très confortable et très bien équipé la famille propriétaire est chaleureuse et très aimable. Gîtes  à recommander vivement.",
    "date": "2016-09-16 09:40:23",
    "place": "France",
    "activated": "1",
    "response_id": null,
    "lodgeName": "Manola",
    "rating": "4"
},
{
    "id": "22",
    "name": "Lanep",
    "content": "Excellent séjour pendant un week-end de septembre 2016 avec nos amis. Nous étions 13 enfants et 18 adultes et il y avait encore de la place ! Nous avons énormément apprécié tout le matériel de loisir (baby-foot, billard, table de ping-pong, spa, sauna), le barbecue a été mis à profit comme il se doit et tout le monde est reparti enchanté. Egalement TB literie ce qui ne gâche rien, sans parler des environs tout simplement charmants. Les petits points à corriger pour que tout soit parfait : équiper la cuisine en couteaux pour cuisiner, et envisager d'investir dans un lave-vaisselle supplémentaire :)\r\nMerci pour l'accueil et pour la réactivité sur les diverses requetes (tablettes lave-vaisselle, draps supplémentaires...). On garde l'adresse et on fait de la pub !",
    "date": "2016-09-27 08:54:36",
    "place": "France",
    "activated": "1",
    "response_id": "9",
    "lodgeName": "Petit Nay",
    "rating": "4"
},
{
    "id": "23",
    "name": "Darik",
    "content": "Super séjour d'une semaine en août , nous étions 22 dont 13 enfants et bébés , plusieurs lit  bébé et chaise haute sur place \r\nChambres très spacieuse parfait pour y mettre 3 lits bébé pour nos triplées , salle de bain et wc privé \r\nOn à passer une super semaine , les 2 dortoirs parfait pour les cousins \/ cousines \r\nPlusieurs Commerce à proximité , piscine à 20min ,\r\nJaccuzzi et cabine infrarouge pour des moments détente \r\nLa salle de jeux et tout simplement superbe et complète ? petite suggestion un parc , tapis ou \r\ncoin aménager pour les bébés aurait été pratique , je recommande ce gite sans hésitation !\r\n(J'avais déjà poster un avis ,jai du mal valider)\r\nMme D",
    "date": "2016-09-27 21:30:28",
    "place": "France",
    "activated": "1",
    "response_id": null,
    "lodgeName": "Petit Nay",
    "rating": "4"
},
{
    "id": "26",
    "name": "Bernadette et Alain",
    "content": "Nous sommes bien rentrés sans encombre et toutes les familles ont signalé leur enchantement pour votre gîte et le beau pays qui l’entoure. Nous vous remercions pour la qualité de votre belle entreprise et la qualité de votre service ainsi que celui de Jonas.",
    "date": "2016-11-01 20:51:56",
    "place": "Belgique",
    "activated": "1",
    "response_id": null,
    "lodgeName": "Petit Nay",
    "rating": "4"
},
{
    "id": "27",
    "name": "zoubir mehari",
    "content": "bonjour à tous je me permet de laisser un message d'appréciation, gite manola très calme, repos paisible les propriétaire sont très accueillant très gentil, se sont des personnes respectable des gîtes sans vis à vis idéal pour des personne pudique, nous sommes pas du tout déranger, le plus important c'est de respecter les lieux, la propreté et surtout ne pas dégradé le matériel merci a jonas et martine, cordialement et bon courage très bon travail.",
    "date": "2016-11-16 21:19:29",
    "place": "France",
    "activated": "1",
    "response_id": null,
    "lodgeName": "Manola",
    "rating": "4"
},
{
    "id": "30",
    "name": "CHANUT",
    "content": "bonjour \r\nNous avons passé un très bon séjour dans ce gite . Les installations et en particulier la piscine , le sauna et le jacuzzi sont bien dimensionnées et très agréables . L'accueil est simple et chaleureux et les propriétaires très disponibles . Il est vrai que quelques   travaux  de rafraîchissement pourraient rendre ce gite encore plus attractif . Idéal pour les réunions familiales ou chacun pourra trouver son bonheur dans le large choix d'activités",
    "date": "2017-01-05 18:33:08",
    "place": "France",
    "activated": "1",
    "response_id": null,
    "lodgeName": "Lauberoye",
    "rating": "3"
},
{
    "id": "31",
    "name": "famille de moselle",
    "content": "gîte très agréable et très bien équipé nous avons passés un super week end et les propriétaires sont des gens très chaleureux et charmants les enfants étaient ravis nous reviendrons sans aucun problème",
    "date": "2017-03-02 23:13:34",
    "place": "France",
    "activated": "1",
    "response_id": null,
    "lodgeName": "Petit Nay",
    "rating": "4"
},
{
    "id": "32",
    "name": "ROIDIEZ",
    "content": "Nous avons pu nous retrouver a 15 personnes pour un week end dans ce gite ou tout est impeccable, calme et spacieux et bien sur l espace détente piscine, spa, billard et baby foot.Tout était réuni pour passé un bon week end avec des propriétaire charmant et du soleil.",
    "date": "2017-03-27 15:03:47",
    "place": "France",
    "activated": "1",
    "response_id": "10",
    "lodgeName": "Manola",
    "rating": "4"
},
{
    "id": "33",
    "name": "Séjour du 10 au 12\/04\/2017",
    "content": "Merci pour cet agréable séjour passé dans votre gîte ,pour votre confiance et votre discrétion .\r\nNous ne manquerons pas de vous recontacter pour un prochain séjour .",
    "date": "2017-04-16 17:53:21",
    "place": "France",
    "activated": "1",
    "response_id": null,
    "lodgeName": "Brinchette",
    "rating": "4"
},
{
    "id": "35",
    "name": "équipe de haute normandie",
    "content": "Super séjour passé dans votre gîte. Nous étions une équipe de 15 jeunes, on s'est purement éclatés le cadre, les environs, les équipements, tout était réuni pour que nous passions un superbe weekend. Le personnel du gîte disponible pour nous renseigner mais pas du tout envahissant. Bel espace intérieur comme extérieur. Plein de souvenirs et de moments passés que se soit dans le gîte comme autour du barbecue, de la table de ping-pong mais encore au lac avec les pédalos.\r\nEt pour les meilleurs pêcheurs qui viendront a ce gîte nous avons péché un brochet d'environ 1m10 que nous avons relaché bien entendu donc à bons entendeurs il vous attend dans son lac!!!",
    "date": "2017-04-19 10:14:11",
    "place": "France",
    "activated": "1",
    "response_id": "11",
    "lodgeName": "Lauberoye",
    "rating": "4"
},
{
    "id": "36",
    "name": "Séjour avril",
    "content": "Super séjour en famille. Tout est mis à disposition pour que chaque membre de la famille trouve son compte. Les propriétaires son me très gentil et disponible. Je vous le conseil fortement. Merci aux propriétaires pour leur gentillesse et leur disponibilité.",
    "date": "2017-04-23 15:03:30",
    "place": "France",
    "activated": "1",
    "response_id": null,
    "lodgeName": "Manola",
    "rating": "4"
},
{
    "id": "37",
    "name": "Kaden",
    "content": "Nous avons passé un excellent séjour dans le gîte manola , bon confort et bonne prestation (piscine , spa , jaccuzi) les propriétaires sont à l écoute et sont très réactifs!!!",
    "date": "2017-04-26 09:37:21",
    "place": "France",
    "activated": "1",
    "response_id": null,
    "lodgeName": "Manola",
    "rating": "3"
},
{
    "id": "38",
    "name": "nac",
    "content": "Très beau gîte, calme, avec piscine jaccuzi au top. Tout était nickel, même le voisinage très gentil.\r\n\r\nA refaire très vite",
    "date": "2017-05-04 17:26:58",
    "place": "France",
    "activated": "1",
    "response_id": null,
    "lodgeName": "Manola",
    "rating": "4"
},
{
    "id": "39",
    "name": "Criss",
    "content": "Gîte magnifique tout équipé dans un cadre splendide, idéale pour se retrouver entre amis et passer des moments exceptionnels, nous sommes tellement satisfait que nous comptons le réserver tous les ans.\r\nMerci à Martine et Jonas pour leur accueil et leur professionnalisme",
    "date": "2017-05-05 15:08:25",
    "place": "France",
    "activated": "1",
    "response_id": "12",
    "lodgeName": "Petit Nay",
    "rating": "4"
},
{
    "id": "40",
    "name": "Harun",
    "content": "Nous avons passez un week-end excellent au gîte Manola, les propriétaires nous ont très bien accueilli, leur discrétion et leur disponibilité permet de se sentir chez soi.\r\nLe village est très beau (campagne, vache, chevaux, poulailler etc), le calme est impressionnant, et les habitants vraiment très gentils. Je recommande ce gite bien évidemment, la piscine est vraiment top, ainsi que le jacuzzi, les enfants s'amusent enormément. La maison est vraiment fonctionnelle et bien agencé.",
    "date": "2017-05-22 22:33:13",
    "place": "France",
    "activated": "1",
    "response_id": null,
    "lodgeName": "Manola",
    "rating": "4"
},
{
    "id": "41",
    "name": "Abdelhak",
    "content": "Gite super sympa, dans un petit village très très calme et apaisant loin des villes. Piscine sauna et jacuzzi ai top ! Bref un Week end qui nous a fait du bien. On reviendra...",
    "date": "2017-05-22 22:36:46",
    "place": "France",
    "activated": "1",
    "response_id": null,
    "lodgeName": "Manola",
    "rating": "3"
},
{
    "id": "42",
    "name": "Adrien",
    "content": "Un gîte confortable, dans un village paisible. Les propriétaires sont très aimable et compréhensif. Un excellent séjour passé là bas.",
    "date": "2017-05-22 22:39:44",
    "place": "France",
    "activated": "1",
    "response_id": null,
    "lodgeName": "Manola",
    "rating": "4"
},
{
    "id": "43",
    "name": "Yunus",
    "content": "Très bon gîte,un village avec des gens poli et les propriétaires vraiment rien n'a signaler je recommande et le gîte en lui même et super nous et les enfants avons vraiment aimer ,merci",
    "date": "2017-05-23 10:41:50",
    "place": "France",
    "activated": "1",
    "response_id": null,
    "lodgeName": "Manola",
    "rating": "4"
},
{
    "id": "44",
    "name": "15piges",
    "content": "Le gîte a complètement répondu à nos attentes. \r\nNous avons manqués de rien .\r\nTout est indiqué. \r\nBonne continuation .",
    "date": "2017-05-27 21:03:58",
    "place": "France",
    "activated": "1",
    "response_id": null,
    "lodgeName": "Lauberoye",
    "rating": "4"
},
{
    "id": "45",
    "name": "Karelle",
    "content": "Quel bonheur de se retrouver en famille de ce gîte spacieux et fonctionnel ! Les enfants comme les adultes ont trouvés leur place sans jamais se déranger. Nous avons pu profiter de toutes les commodités du gîtes les extérieurs sont parfaits pour se détendre et les espaces nombreux pour jouer. Les propriétaires sont à l'écoute et disponibles. Le réseau téléphonique est difficile mais vous avez un téléphone sur place accessible gracieusement c'est très appréciable. Alors pour vos séjours en famille ou entre amis aucune hésitation c'est le lieu qu'il vous faut ;)",
    "date": "2017-06-02 11:18:49",
    "place": "France",
    "activated": "1",
    "response_id": "13",
    "lodgeName": "Petit Nay",
    "rating": "4"
},
{
    "id": "46",
    "name": "STEPHANIE ROTTARO",
    "content": "Nous avons passé un séjour de 4 jours entre amis dans ce gîte en mai 2017 et on ne regrette pas !! cela fait 2 ans qu on réserve chez vous et on s'amuse toujours autant car sur place toute est fait pour ne pas s'ennuyer, il y a tout ce qui faut pour petits et grands. Equipement au top, machine à laver sèche linge appréciable et les produits ménagers en sus un vrai bonheur ! C'est devenu pour nous un rituel , maintenant chaque année ça sera long week end entre amis en gîte , l'essayer c'est l'adopter. Cependant , je voulais juste vous faire remarquer que le gîte commence à se détériorer par endroit, les plafonds rafistolés, les portes abîmées et sales, les canapés tachés, je suppose que les locataires sont les seuls fautifs car ils ne prennent pas soin du matériel, mais il est dommage de voir un si beau beau gîte qui est presque neuf dans un tel état. Vous devriez faire marcher la caution lorsque des choses sont cassées voir détériorées pour pouvoir remettre à neuf le gîte ;-). Ce qui ne nous a pas empêché d' avoir passé un séjour excellent !! Merci !",
    "date": "2017-06-02 17:24:56",
    "place": "France",
    "activated": "1",
    "response_id": "14",
    "lodgeName": "Brinchette",
    "rating": "4"
},
{
    "id": "47",
    "name": "la dream team",
    "content": "Nous avons passé un agréable week end entre amis, le gîte est bien conçu, les prestations sont conformes aux photos. Nous avons séjourné à 8 adultes et 13 enfants ; tout le monde était ravi : les grands comme les petits (piscine, toboggan et trampoline : cela aide). Nous reviendrons avec plaisir.",
    "date": "2017-06-15 11:25:30",
    "place": "France",
    "activated": "1",
    "response_id": null,
    "lodgeName": "Brinchette",
    "rating": "4"
},
{
    "id": "48",
    "name": "Alexandre",
    "content": "Super week end passé fin juin ! Ce que je retiendrai avant tout de ce séjour est la très grande disponibilité des propriétaires à apporter une solution aux problèmes rencontrés (frigo qui ne refroidissait pas, manque de raquettes de ping pong).\r\nL'autre point sympa (week end dans le cadre d'un anniversaire d'une trentenaire) c'est qu'il y a des enceintes déja installées et reliées à une chaine hifi dans le salon, sur la terrasse, et même au niveau de la piscine ! \r\nBref tout le monde s'est bien amusé.\r\nJe recommanderai ce gîte sans hésitation",
    "date": "2017-06-29 08:47:37",
    "place": "France",
    "activated": "1",
    "response_id": "15",
    "lodgeName": "Manola",
    "rating": "4"
},
{
    "id": "49",
    "name": "Nelson S",
    "content": "BOnjour, \r\npour mes 40 ans nous avons séjourné au gîte Lauberoye à 22 personnes dont 4 enfants. Malgré la pluie tout était réuni pour que ce séjour soit réuni. Un grand merci pour votre accueil , votre gentillesse et votre délicate attention de nous ajouter un second barbecue mobile. Merci aussi pour la disponibilité de JONAS très à l'écoute. Si je peux me permettre une remarque : ce serait qu'une ou 2 chambres du rdc mériteraient une petite rénovation. Hormis cela que du bonheur. Bravo et à bientôt ! Nelson",
    "date": "2017-07-06 11:21:24",
    "place": "France",
    "activated": "1",
    "response_id": "16",
    "lodgeName": "Lauberoye",
    "rating": "4"
},
{
    "id": "50",
    "name": "Hamid et Zohra",
    "content": "Nous tenons à vous remercier pour le séjour extraordinaire que nous avons passé. Le gite est magnifique et les propriétaires sont disponibles et à l'écoute. Nous reviendrons très prochainement... Merci à toute l'équipe.",
    "date": "2017-07-13 15:39:26",
    "place": "France",
    "activated": "1",
    "response_id": null,
    "lodgeName": "Brinchette",
    "rating": "4"
},
{
    "id": "56",
    "name": "Crul",
    "content": "TOP",
    "date": "2017-09-11 19:49:20",
    "place": "Belgique",
    "activated": "1",
    "response_id": null,
    "lodgeName": "Brinchette",
    "rating": "4"
},
{
    "id": "58",
    "name": "Mel",
    "content": "Gîte très agréable et bien agencé, dans un très beau cadre, idéal pour une réunion de famille. Le seul bémol est le four et LV , trop petits par rapport à la capacité du gîte. Propriétaires très agréables, efficaces et disponibles.",
    "date": "2017-09-28 19:07:13",
    "place": "France",
    "activated": "0",
    "response_id": null,
    "lodgeName": "Petit Nay",
    "rating": "4"
},
{
    "id": "59",
    "name": "Emilie",
    "content": "We vraiment génial au petit nay pour fêter notre anniversaire de mariage entre amis. Le gite est parfait il ne manque rien. Tout est fait pour que chacun s amuse et passe un agréable moment. Nous espérons pouvoir y revenir une prochaine fois pour fêter une autre occasion. Merci à Jonas pour sa disponibilité et sa gentillesse. Au plaisir.",
    "date": "2017-12-07 09:03:54",
    "place": "France",
    "activated": "1",
    "response_id": null,
    "lodgeName": "Petit Nay",
    "rating": "4"
},
{
    "id": "60",
    "name": "Famille Rihoux",
    "content": "Notre famille est une \"tribu\" avec les 2 grands-parents, 4 fils, 4 belles-filles, et un bon paquet de petits enfants (de jeunes adultes à pré-adolescents). Nous nous retrouvons déjà depuis 2 années au Gîte du Petit Nay, pour notre traditionnel week-end de famille. Nous sommes enchantés par ce Gîte -- surtout par le nombre des chambres et salles de bains, par la qualité de la literie, et par les 2 grands espaces collectifs (salle de loisirs et salle à manger). Excellent rapport qualité-prix -- nous recommandons vivement !",
    "date": "2017-12-20 18:58:31",
    "place": "Belgique",
    "activated": "0",
    "response_id": null,
    "lodgeName": "Petit Nay",
    "rating": "4"
},
{
    "id": "61",
    "name": "Carima & Co",
    "content": "Nous sommes un peu déçues de notre week-end entre amies...le gite ainsi que l'espace aquatique auraient bien besoin d'un rafraîchissement et nettoyage.\r\nMalgré le geste commercial de la part des propriétaires à cause notamment d'un jacuzzi inopérant du vendredi soir au dimanche matin, nous avons tout de même perdues des moments de détente tant attendus et espérés.\r\nMerci quand même à vous et bonne continuation.",
    "date": "2018-01-25 23:03:08",
    "place": "France",
    "activated": "1",
    "response_id": "17",
    "lodgeName": "Manola",
    "rating": "1"
},
{
    "id": "65",
    "name": "Cari & Co",
    "content": "Nous sommes un peu déçues de notre week-end entre amies...le gite ainsi que l'espace aquatique auraient bien besoin d'un rafraîchissement et nettoyage.\r\nMalgré le geste commercial de la part des propriétaires à cause notamment d'un jacuzzi inopérant du vendredi soir au dimanche matin, nous avons perdues des moments de détente tant attendus et espérés.\r\nMerci quand même à vous et bonne continuation.",
    "date": "2018-01-25 23:05:15",
    "place": "France",
    "activated": "0",
    "response_id": null,
    "lodgeName": "Manola",
    "rating": "1"
},
{
    "id": "66",
    "name": "annick et gilbert",
    "content": "nous avons passés un super week end en famille.le gîte est conforme aux photos. la literie est de très bonne qualité ce qui est très appréciable. nous sommes déjà venus et nous reviendrons sans aucun problème. les propriétaires sont très sympathiques petite suggestion mettre un tapis devant le jacuzzi",
    "date": "2018-02-22 18:47:43",
    "place": "France",
    "activated": "1",
    "response_id": null,
    "lodgeName": "Petit Nay",
    "rating": "4"
},
{
    "id": "67",
    "name": "Farhad",
    "content": "Very hospitable owners with fully equiped gîte. I enjoyed my  stay during the easter weekend with my friends. Very good swimming pool and jacuzzi and sauna. In addition a baby-foot and ping-pong table, pool table give you another choises to enjoy your stay there. Not expensive at all. It is recommended",
    "date": "2018-04-12 00:28:49",
    "place": "France",
    "activated": "0",
    "response_id": null,
    "lodgeName": "Manola",
    "rating": "4"
},
{
    "id": "68",
    "name": "Farhad",
    "content": "Very hospitable owners with fully equipped gite. I enjoyed my  stay during Easter weekend with my friends. Very good swimming pool and Jacuzzi and sauna. In addition a baby-foot and ping-pong table, pool table give you another choices to enjoy your stay there. Not expensive at all. It is recommended",
    "date": "2018-04-12 00:29:46",
    "place": "France",
    "activated": "0",
    "response_id": null,
    "lodgeName": "Manola",
    "rating": "4"
},
{
    "id": "69",
    "name": "Pauline",
    "content": "Le Petit Nay est l’endroit parfait pour se retrouver entre amis ou en famille. J'y ai fêté mon anniversaire, et tous les invités ont été ravis de leur séjour! La capacité de couchage est immense, il y a de la place pour tout le monde, chaque chambre \"parentale\" est munie de sa salle de bain propre et tout est là pour s'amuser! Je recommande chaudement.",
    "date": "2018-05-03 09:16:22",
    "place": "France",
    "activated": "1",
    "response_id": null,
    "lodgeName": "Petit Nay",
    "rating": "4"
},
{
    "id": "70",
    "name": "Famille Rouane",
    "content": "Accueil tres sympa .... les proprietaires sont discrets. ...on se sent chez soi....agréablement surpris par la propreté des lieux...excellent séjour. ...on remet ça tres vite. ...!!!Merci pour vos prestations uniques. ...piscine à 25 degrés. ..spa à 37 degrés. ..trampolin tout neuf...que demander de plus ...!!! Bonne continuation. .et...à tres bientôt. ..",
    "date": "2018-05-07 02:24:10",
    "place": "France",
    "activated": "0",
    "response_id": null,
    "lodgeName": "Manola",
    "rating": "4"
},
{
    "id": "71",
    "name": "Famille Rouane",
    "content": "Accueil tres sympa .... les proprietaires sont discrets. ...on se sent chez soi....agréablement surpris par la propreté des lieux...excellent séjour. ...on remet ça tres vite. ...!!!Merci pour vos prestations uniques. ...piscine à 25 degrés. ..spa à 37 degrés. ..trampolin tout neuf...que demander de plus ...!!! Bonne continuation. .et...à tres bientôt. ..",
    "date": "2018-05-07 02:27:41",
    "place": "France",
    "activated": "0",
    "response_id": null,
    "lodgeName": "Manola",
    "rating": "4"
},
{
    "id": "72",
    "name": "Famille Rouane",
    "content": "Accueil tres sympa .... les proprietaires sont discrets. ...on se sent chez soi....agréablement surpris par la propreté des lieux...excellent séjour. ...on remet ça tres vite. ...!!!Merci pour vos prestations uniques. ...piscine à 25 degrés. ..spa à 37 degrés. ..trampolin tout neuf...que demander de plus ...!!! Bonne continuation. .et...à tres bientôt. ..",
    "date": "2018-05-07 02:28:01",
    "place": "France",
    "activated": "1",
    "response_id": null,
    "lodgeName": "Manola",
    "rating": "4"
},
{
    "id": "73",
    "name": "christine",
    "content": "Super week-end en famille du 06\/05\/18 , le petit nay est un gite trés agreable ou meme une tres grande famille ne se marche pas dessus vu que c'est très spacieux ,grace a un super temps nous avons eu la chance de pouvoir profiter un maximum des exterieurs tres bien entretenus...bref nous y retournerons avec grand plaisir !!",
    "date": "2018-05-11 13:49:04",
    "place": "France",
    "activated": "1",
    "response_id": null,
    "lodgeName": "Petit Nay",
    "rating": "4"
},
{
    "id": "74",
    "name": "Laurie",
    "content": "Nous avons passé un agréable WE pour un enterrement de vie de jeune fille ! Merci pour votre accueil et votre confiance. Les prestations étaient au top, nous n'étions vraiment pas déçues !",
    "date": "2018-05-11 20:57:49",
    "place": "France",
    "activated": "1",
    "response_id": null,
    "lodgeName": "Manola",
    "rating": "4"
},
{
    "id": "75",
    "name": "FABIENNE",
    "content": "Malgré que nous étions un groupe qui n'allait pas du côté de Stenay pour le plaisir (examen) nous avons eu des compensations grâce au gîte brinchette qui nous offrait de réel moment de détente",
    "date": "2018-05-22 08:21:47",
    "place": "France",
    "activated": "1",
    "response_id": null,
    "lodgeName": "Brinchette",
    "rating": "3"
},
{
    "id": "76",
    "name": "eloigor",
    "content": "Gite exceptionnel! tout est parfait et y est bien pensé!! je recommande vivement cette adresse; nous reviendrons pour notre prochaine cousinade!!! A très vite",
    "date": "2018-06-21 07:41:08",
    "place": "France",
    "activated": "1",
    "response_id": null,
    "lodgeName": "Lauberoye",
    "rating": "4"
},
{
    "id": "77",
    "name": "MARETTE",
    "content": "Avons passé un excellent week end  Gite parfait et surtout l'environnement (jeux pour les enfants, piscine, spa etc\r\nAccueil tres sympathique de Martin\r\nA recommander  à vos connaissances",
    "date": "2018-06-21 09:02:06",
    "place": "France",
    "activated": "0",
    "response_id": null,
    "lodgeName": "Manola",
    "rating": "2"
},
{
    "id": "78",
    "name": "Mag Bapt",
    "content": "Nous recherchions un grand gîte, bien équipé, en pleine nature, avec bcp d espace pour un anniversaire champêtre entre amis et en famille (50 personnes: 30 adultes et 20 enfants), Le gite du petit Nay a tout fait répondu à nos attentes, les retours de nos amis ont été tous positifs! Les chambres sont spacieuses, propres, les couchages de qualité, la cuisine spacieuse aussi, bcp de possibilté de rangement, bien équipée, la chambre froide, très pratique. L'espace extérieur nous a permis d installer un terrain de volley, des jeux d extérieur, une grande tonnelle. Trampoline, Jacuzzi et salle de jeux ont été fort appréciés des enfants et des adultes. C'est un week end qui restera dans nos mémoires, c'était juste magnifique!",
    "date": "2018-07-11 23:03:05",
    "place": "France",
    "activated": "0",
    "response_id": null,
    "lodgeName": "Petit Nay",
    "rating": "4"
},
{
    "id": "79",
    "name": "potiron",
    "content": "Je tenais à vous dire que le site était juste parfait, à la hauteur de nos espérances, l'espace très confortable pour un groupe de 50 personnes, les chambres spacieuses, la cuisine bien équipée, la chambre froide très pratique, l'espace extérieur très agréable et suffisamment grand pour y installer un terrain de volley, des jeux extérieurs, la tonnelle. Les enfants et les adultes aussi ont pu profité de la salle de jeux, du Jacuzzi et du trampoline. On a tous passé un excellent week end, les retours des amis\/ famille ont tous été très positifs, bravo et merci!!",
    "date": "2018-07-12 08:46:24",
    "place": "France",
    "activated": "0",
    "response_id": null,
    "lodgeName": "Petit Nay",
    "rating": "4"
},
{
    "id": "82",
    "name": "Potiron",
    "content": "Je tenais à vous dire que le site était juste parfait, à la hauteur de nos espérances, l'espace très confortable pour un groupe de 50 personnes, les chambres spacieuses, la cuisine bien équipée, la chambre froide très pratique, l'espace extérieur très agréable et suffisamment grand pour y installer un terrain de volley, des jeux extérieurs, la tonnelle. Les enfants et les adultes aussi ont pu profité de la salle de jeux, du Jacuzzi et du trampoline. On a tous passé un excellent week end, les retours des amis\/ famille ont tous été très positifs, bravo et merci!!",
    "date": "2018-07-13 09:21:07",
    "place": "France",
    "activated": "1",
    "response_id": null,
    "lodgeName": "Petit Nay",
    "rating": "4"
},
{
    "id": "83",
    "name": "PICARD FRANCIS ET PIERRETTE",
    "content": "GITE TRES AGREABLE POUR PASSER UN MOMENT EN FAMILLE AVEC ENFANTS ET PETIT ENFANTS .ILS ONT PROFITER DE TOUS LES JEUX .",
    "date": "2018-07-16 09:49:35",
    "place": "France",
    "activated": "1",
    "response_id": null,
    "lodgeName": "Lauberoye",
    "rating": "4"
},
{
    "id": "84",
    "name": "Valérie Régnier et ses amies",
    "content": "Nous avions besoin d'une coupure car nous avons toutes des plannings chargés. Notre séjour même s'il fut cour (3 nuits) nous a apporté ce que nous souhaitions : un véritable moment de pause avec tout pour nous détendre sauna jaccusi piscine espace et le soleil",
    "date": "2018-07-19 11:02:27",
    "place": "France",
    "activated": "1",
    "response_id": null,
    "lodgeName": "Brinchette",
    "rating": "4"
},
{
    "id": "85",
    "name": "Gregory MARQUES",
    "content": "Bonjour \r\nCe gîte est l'endroit parfait pour un WE entre amis.\r\nNous étions plus de 40 et n'avons manqué de rien.\r\nSoleil au RV mais certainement aussi bien en autres saisons avec dont je ou autres à la place du BBQ.\r\nBref tout est parfait.\r\n1 seul bémol sur le Wifi.",
    "date": "2018-07-21 12:38:11",
    "place": "France",
    "activated": "1",
    "response_id": null,
    "lodgeName": "Petit Nay",
    "rating": "4"
},
{
    "id": "86",
    "name": "sandrine et charley",
    "content": "nous avons organisé notre mariage à Nouart et avons choisit de se loger au petit nay où nous avons tous passé un agréable moment. Belles chambres, gîte propre bien équipé. Très joli parc avec espace de jeux pour les enfant +jacuzzi nikel. Une chose est sûr c'est que nous reviendront au petit nay...peut-être pour nos 10 ans de mariage! nous recommandons à 100% ce gîte.",
    "date": "2018-07-23 11:13:43",
    "place": "Autres",
    "activated": "1",
    "response_id": null,
    "lodgeName": "Petit Nay",
    "rating": "4"
},
{
    "id": "87",
    "name": "Lefebvre",
    "content": "Un grand merci pour votre accueil  personnes tres chaleureuses gite tres bien conçu pour plusieurs familles  nous avons  apprécié notre  semaine dans votre petit village dans un calme très olympien malgré notre petite tornade resto très sympa bonne continuation à vous\r\nNous recommandons sans hésiter",
    "date": "2018-08-14 22:03:28",
    "place": "France",
    "activated": "1",
    "response_id": null,
    "lodgeName": "Manola",
    "rating": "4"
},
{
    "id": "88",
    "name": "Lobna M",
    "content": "Nous avons passez 1 semaines dans ce gîte avec ma famille, Martine nous à très bien accueillie, elle était disponible et à l'écoute pour toutes questions.\r\nC'est un lieu calme et discrets,très bien pour une famille nombreuses.\r\nLe gîte était très propres à notre arrivé, nous ne manquions de rien en ce qui concernent  les ustensiles ( assiettes, verres, marmite ect... )\r\nEn ce qui concerne la piscine, ect ... c'était parfais et propre.\r\nJe vous recommande ce gîte sans hésitation",
    "date": "2018-09-12 22:03:36",
    "place": "France",
    "activated": "1",
    "response_id": null,
    "lodgeName": "Manola",
    "rating": "4"
},
{
    "id": "89",
    "name": "Laura",
    "content": "Week end entre amis pour un anniversaire. \r\nLa gîte a totalement correspondu à nos attentes, belle surprise en voyant le sous sol qui contient la salle de jeu ainsi que là piscine. Tout le monde a su trouver sa place et personne ne s’y est ennuyé. \r\nNous reviendrons.",
    "date": "2018-11-29 16:59:34",
    "place": "France",
    "activated": "1",
    "response_id": null,
    "lodgeName": "Lauberoye",
    "rating": "4"
},
{
    "id": "90",
    "name": "Quentin",
    "content": "Merci pour ces souvenirs qui resteront gravés longtemps dans ma mémoire et celle de mes amis! J'ai organisé mes 30 ans avec 35 amis dans le gîte du Petit Nay et c'était tout simplement le lieu idéal! Beaucoup d'espaces, des chambres pour tout le monde, un esprit chaleureux mais à la fois moderne, tout était propre! Que dire de la salle de jeux où malgré la pluie, nous avons passé notre samedi après-midi entre billard, ping-pong, baby-foot et jeux de sociétés, un vrai plaisir! Le jacuzzi et le sauna apporte un plaisir supplémentaire! Merci également pour la gentillesse et la réactivité des propriétaires.\r\nSi je devais citer un point négatif, ce serait le manque d'un lave vaisselle professionnel ou d'un 2e lave-vaisselle \"classique\" car la vaisselle de 35 personnes dans un seul lave-vaisselle s'avère assez compliqué à gérer.\r\nA part cela, tout était parfait et je recommande le Petit Nay à 150%!!! Merci pour tout!",
    "date": "2018-11-29 17:36:55",
    "place": "France",
    "activated": "1",
    "response_id": null,
    "lodgeName": "Petit Nay",
    "rating": "4"
},
{
    "id": "91",
    "name": "Garcia",
    "content": "Bonjour nous sommes allés passer le Week-end dernier du 07\/12 au 10\/12\/2018 et comme d'habitude nous avons passé un excellent Week-end en famille tout était parfait.\r\nLes propriétaires toujours aussi aimable  et à disposition . Cela fait déjà 3 fois que nous y allons et c'est toujours aussi bien les enfants s'éclatent et les grands aussi avec toutes les prestations qu'il y a dans le gite il y a de quoi faire. je vous le recommande les yeux fermés.\r\n\r\nEncore merci pour tout et à bientôt.",
    "date": "2018-12-13 18:10:20",
    "place": "France",
    "activated": "1",
    "response_id": null,
    "lodgeName": "Lauberoye",
    "rating": "4"
},
{
    "id": "92",
    "name": "AIN-STUDER",
    "content": "Excellent séjour. Après un accueil sympathique et une présentation des lieux, une réelle sensation de se retrouver comme chez soi.\r\nLa piscine intérieure est un vrai plus malgré les petits soucis de condensation dus à l’humidité extérieure de la saison.\r\nLe gîte par lui même est bien conçu, fonctionnel et spacieux. \r\nLa discrétion et la disponibilité  des propriétaires est à souligner.\r\nBravo, et continuez à apporter du bien-être à vos locataires.\r\nPassez de très bonnes fêtes de fin d’année et recevez nos meilleurs vœux pour la nouvelle.\r\nCordialement.",
    "date": "2018-12-31 16:07:19",
    "place": "France",
    "activated": "1",
    "response_id": null,
    "lodgeName": "Manola",
    "rating": "4"
},
{
    "id": "93",
    "name": "P LECOCQ",
    "content": "Séjour sympathique, le gite est convivial et bien pensé. Le poêle à bois était très appréciable par ce grand froid, l'espace détente et piscine très agréable également. Bon contact avec les propriétaires, qui sont accueillants et sérieux. Séjour très positif !",
    "date": "2019-01-03 14:25:15",
    "place": "France",
    "activated": "1",
    "response_id": null,
    "lodgeName": "Manola",
    "rating": "4"
},
{
    "id": "94",
    "name": "Bruno.g",
    "content": "Nous avons passé nouvel an au gîte de lauberoye, le gîte est conforme aux photos , super pour faire la fête . Jonas est super arrangeant et très gentil nous conseillons son gites fortement  !",
    "date": "2019-01-07 13:36:04",
    "place": "France",
    "activated": "1",
    "response_id": null,
    "lodgeName": "Lauberoye",
    "rating": "4"
},
{
    "id": "95",
    "name": "Peggy",
    "content": "Nous avons passé 3 nuits au gîte brinchette, nous avons constaté un gros soucis d’isolation dans les chambres où avec la condensation les plafonds des chambres gouttaient , on nous a dit que des travaux étaient en cours mais on ne laisse pas en location quand des travaux sont en cours et quand durant la nuit vous vous faites goutter dessus . De plus nous avons trouvé que le gîte n’etait pas entretenu, les lampadaires sont plus que sales, les bouches d’evacuation, la montée d’escalier ..... le plafond de la salle au dessus du jacuzzi est complètement moisi , les murs s’efrittent ......\r\nC’est bien dommage car le gîte est bien conçu et plutôt bien équipé ( hors mis la plaque à induction ou 1 seul des feux fonctionne et avec difficulté , ce qui a été signalé ) Nous avons été déçu et avons l’impression au vu des autres commentaires que les autres gites n’ont pas ce genre de problème",
    "date": "2019-01-12 16:27:17",
    "place": "France",
    "activated": "0",
    "response_id": null,
    "lodgeName": "Brinchette",
    "rating": "1"
},
{
    "id": "96",
    "name": "Ellemti Adib",
    "content": "Bonjour à tous,\r\nPar où commencer, nous nous sommes rendu ma femme et moi à ce gîte sur conseil d'amis. Dés l'accueil nous avons été positivement surpris par le professionnalisme et le respect de Jonas qui nous a fait visiter le gîte, tel un vrai hôtelier étoilé lol, nous a expliqué chaque choses en détails. La maison était dans un état irréprochable en terme de propreté ou d'aménagement, produits d'hygiène etc. Jonas a vraiment pensé à tout en terme de sécurité pour enfant en termes de rallonges etc, j'ai eu un léger soucis avec la chaine hi-fi de la maison en exactement 5min Jonas était présent pour régler ce soucis en 2min un grand merci.\r\nIl est sur et certain si tout se passe bien que nous reviendrons à ce gîte ainsi que plusieurs membres de ma famille, c'est magnifique de partager ce gîte en famille à plusieurs sans aucune crainte. C'était comme si c'était moi qui avait construit ce gîte pour ma famille tout est au bon endroit. Je ne vous souhaite que de la réussite et à très bientôt.\r\nLes jeux pour enfants sont top: terrain de badminton que l'on peut installé, pig-pong billard baby-foot trampoline etc etc",
    "date": "2019-02-04 11:59:22",
    "place": "France",
    "activated": "1",
    "response_id": null,
    "lodgeName": "Brinchette",
    "rating": "4"
},
{
    "id": "97",
    "name": "Nanou",
    "content": "Nous étions à  23 le week end dernier  dans votre gite et nous avons été très satisfait comme d habitude nous y reviendrons dès que possible vous êtes des gens très accueillants et chaleureux merci de votre confiance",
    "date": "2019-02-14 19:44:25",
    "place": "France",
    "activated": "1",
    "response_id": null,
    "lodgeName": "Petit Nay",
    "rating": "4"
},
{
    "id": "99",
    "name": "Sandy",
    "content": "Endroit exceptionnel, très grand, très propre, nombreux jeux, tout y est, impossible de ne pas y passer un bon moment. Le jacuzzi est top, sans parler de toutes les autres activités possibles : trampoline, billard, baby foot, table de ping pong, étang pour pêcher... \r\nNiveau mobilier et vaisselle, tout y est, et en grande quantité, impeccable pour 50 personnes.\r\nLe lieu a bluffé les invités qui ont passé un super week-end, et y ont très bien dormi.\r\nPropriétaires accueillants et à l'écoute. \r\nOn y reviendra sans hésiter !",
    "date": "2019-02-26 23:37:55",
    "place": "France",
    "activated": "1",
    "response_id": null,
    "lodgeName": "Petit Nay",
    "rating": "4"
},
{
    "id": "100",
    "name": "Yolande",
    "content": "Nous avons passé un super week end en famille. Le temps n'était pas de la partie, mais nous avons bien profité de la piscine, du spa et du jacuzzi. Le gite très confortable est  bien équipé en vaisselle et ustensiles de cuisine. Il ne manque rien ! Merci aux propriétaires pour leur accueil, leur disponibilité et leur discrétion.",
    "date": "2019-03-14 16:28:03",
    "place": "France",
    "activated": "1",
    "response_id": null,
    "lodgeName": "Manola",
    "rating": "4"
},
{
    "id": "101",
    "name": "Ilheme",
    "content": "Super séjour très fonctionnel je reviendrai ..",
    "date": "2019-04-07 16:10:47",
    "place": "France",
    "activated": "1",
    "response_id": null,
    "lodgeName": "Brinchette",
    "rating": "4"
},
{
    "id": "102",
    "name": "Cosnier Magali",
    "content": "Nous avons passé  très agréable séjour  conforme  à nos attentes  nous n hesiterons pas à leur relouer  ou le conseiller",
    "date": "2019-04-11 13:18:49",
    "place": "France",
    "activated": "1",
    "response_id": null,
    "lodgeName": "Petit Nay",
    "rating": "4"
},
{
    "id": "103",
    "name": "carineP",
    "content": "super gîte, très bien aménagé.",
    "date": "2019-04-26 19:46:10",
    "place": "France",
    "activated": "1",
    "response_id": null,
    "lodgeName": "Lauberoye",
    "rating": "4"
},
{
    "id": "104",
    "name": "Dadou",
    "content": "Nous avons séjourné 3 jours du 29 avril au 1 er mai. Le. Gîte est très fonctionnel l espace détente avec piscine jaccuzzi et sauna qui se trouve à 150m est top et sans vis à vis. La propriétaire est très agréable. Joignable à tout moment. Je recommande sans hésitation.",
    "date": "2019-05-05 07:18:30",
    "place": "France",
    "activated": "0",
    "response_id": null,
    "lodgeName": "Manola",
    "rating": "4"
},
{
    "id": "105",
    "name": "Duval",
    "content": "Comme toujours  ns avons passé un très bon week-end  dans votre gîte.  Merci pour votre gentillesse, votre disponibilité et votre accueil, toujours aussi chaleureux.",
    "date": "2019-05-16 07:56:22",
    "place": "France",
    "activated": "1",
    "response_id": null,
    "lodgeName": "Petit Nay",
    "rating": "4"
},
{
    "id": "106",
    "name": "REGNIER",
    "content": "Super séjour et super accueil de Jonas comme toutes les fois (4eme location)",
    "date": "2019-07-05 21:58:36",
    "place": "France",
    "activated": "1",
    "response_id": null,
    "lodgeName": "Lauberoye",
    "rating": "4"
},
{
    "id": "107",
    "name": "Brice",
    "content": "Nous avons loué ce gîte pour passer un weekend entres potes à l'occasion d'un enterrement de vie de garçon.\r\nLes activités du gîte sont très bien... la situation du gite permet de ne déranger personne... L'espace extérieur permet d'organiser de activités de plein air.\r\nLa proximité du musée de la bière (stenay) permet de prévoir également une sortie...\r\nNous avons passé un bon weekend à 9 personnes, c'est un cadre idéal pour un séjour inoubliable...\r\nMerci",
    "date": "2019-07-06 12:53:57",
    "place": "France",
    "activated": "1",
    "response_id": null,
    "lodgeName": "Manola",
    "rating": "4"
},
{
    "id": "108",
    "name": "Fatou",
    "content": "Nous avons passé de très bonnes vacances en famille. Un très bon accueil et prise en compte rapide de nos besoins. Une très belle maison avec tous l’équipement nécessaire, adapté pour un séjour avec des enfants. La piscine et le jacuzzi, rien à dire parfait. Vraiment de quoi occuper tous le monde entre le trempoline, table de ping-pong, air de jeux... Et surtout lieu très calme et reposant. \r\nMon seul petit bémol c’est que je trouve que le ménage à notre arrivée n’était pas fait en profondeur.",
    "date": "2019-07-24 11:35:36",
    "place": "France",
    "activated": "1",
    "response_id": null,
    "lodgeName": "Manola",
    "rating": "3"
},
{
    "id": "109",
    "name": "Houda",
    "content": "Nous avons passé une semaine formidable, ma famille et moi. Le calme qui règne sur le gite est magnifique. La maison est fonctionnelle, il y a tout à disposition. L'accueil était chaleureux et professionnel. Martine nous a montrer et expliquer tout ce qu'il y a à savoir. Mes enfants ont profiter de la piscine, billard, baby foot, trampoline. \r\nC'était formidable, je recommande vivement. Rien de tel pour se reposer et profiter du calme. Je reviendrais avec grand plaisir",
    "date": "2019-08-26 15:35:51",
    "place": "France",
    "activated": "1",
    "response_id": null,
    "lodgeName": "Manola",
    "rating": "4"
},
{
    "id": "112",
    "name": "Viv",
    "content": "Je viens d'y passer une semaine en famille pour Noël et c'était vraiment agréable. Le gîte propose des prestations qui permettent de ne pas s'ennuyer, ping pong, aire de jeux pour les enfants, trampoline, salle de jeux avec billard console vidéo, piscine superbe avec filet pour volley, jacuzzi et sauna! Grâce à tous ces aménagements nous ne nous sommes pas ennuyés malgré la pluie. Sono installé même pour la piscine! Seul petit bémol le ménage pas nickel à l'arrivée et un peu froid au début du séjour mais soucis régler rapidement. Hôtes disponibles rapidement. J'y retournerais volontiers!",
    "date": "2019-12-30 20:25:33",
    "place": "France",
    "activated": "1",
    "response_id": null,
    "lodgeName": "Lauberoye",
    "rating": "4"
},
{
    "id": "113",
    "name": "Jamesjen",
    "content": "verapamil erectile dysfunction  <a href= http:\/\/www.studiomerliniortodonzia.it\/cgi-bin\/bentelan.htm >studiomerliniortodonzia.it\/cgi-bin\/bentelan.htm<\/a>  household remedies scabies",
    "date": "2020-02-07 07:35:54",
    "place": "France",
    "activated": "0",
    "response_id": null,
    "lodgeName": "Manola",
    "rating": "4"
}
]

}
]
